/* 
   unit.strings
   AppBox Pro

   Created by Byeong Kwon Kwak on 6/15/09.
   Copyright 2009 ALLABOUTAPPS. All rights reserved.
   
   Korean
 */

"arcminute" = "arcminute";
"arcsecond" = "arcsecond";
"circle" = "원";
"degree" = "도";
"gon" = "곤";
"grad" = "grad";
"mil(Nato)" = "밀(나토)";
"mil(Soviet Union)" = "밀(옛 소련)";
"mil(Sweden)" = "밀(스웨덴)";
"octant" = "8분원";
"quadrant" = "사분원";
"radian" = "라디안";
"revolution" = "회전(Revolution)";
"sextant" = "육분원";
"sign" = "사인";
"turn" = "회전(turn)";
"acres" = "에이커";
"ares" = "아르";
"circular inches" = "원형 인치";
"hectares" = "헥타르";
"hides" = "hides";
"roods" = "루드";
"cm²" = "cm²";
"feet²(US&UK)" = "피트²[영미]";
"feet²(US Survey)" = "피트²[미국 측량]";
"inches²" = "인치²";
"km²" = "km²";
"m²" = "m²";
"miles²" = "마일²";
"mm²" = "mm²";
"squares(of timber)" = "모피 한 묶음(40매)";
"rods²(or poles²)" = "로드²(또는 폴²)";
"yards²" = "야드²";
"townships" = "타운십";
"pyung" = "평";
"bits" = "비트";
"bytes" = "바이트";
"kilobits" = "킬로비트";
"kilobytes" = "킬로바이트";
"megabits" = "메가 비트";
"megabytes" = "메가 바이트";
"gigabits" = "기가 비트";
"gigabytes" = "기가 바이트";
"terabits" = "테라 비트";
"terabytes" = "테라 바이트";
"petabits" = "페타 비트";
"petabytes" = "페타 바이트";
"exabits" = "엑사 비트";
"exabytes" = "엑사 바이트";
"cup [US]" = "컵[미국]";
"cup [metric]" = "컵[미터법]";
"dash" = "대시";
"demi" = "반";
"dessertspoon" = "디저트스푼";
"dram" = "드램";
"drop" = "방울";
"gallon [US]" = "갤런[미국]";
"gallon [UK]" = "갤런[영국]";
"jigger" = "지거(1/2온스)";
"kiloliter" = "킬로리터";
"liter" = "리터";
"milliliter" = "밀리리터";
"ounce [US]" = "온스[미국]";
"ounce [UK]" = "온스[영국]";
"peck [US]" = "펙[미국]";
"peck [UK]" = "펙[영국]";
"pinch" = "핀치";
"pint [US]" = "파인트[미국]";
"pint [UK]" = "파인트[영국]";
"pony" = "포니";
"quart [US]" = "쿼트[미국]";
"quart [UK]" = "쿼트[영국]";
"shot" = "샷";
"tablespoon[US]" = "스푼[미국]";
"tablespoon[UK]" = "스푼[영국]";
"tablespoon[metric]" = "스푼[미터법]";
"teaspoon[US]" = "찻숟가락[미국]";
"teaspoon[UK]" = "찻숟가락[영국]";
"teaspoon[metric]" = "찻숟가락[미터법]";
"teacup[UK]" = "찻잔[영국]";
"grains/gallon(UK)" = "그레인/갤런[영국]";
"grains/gallon(US)" = "그레인/갤런[미국]";
"grams/cm³" = "그램/㎝³";
"grams/liter" = "그램/리터";
"grams/mm" = "그램/mm";
"kilograms/m³" = "킬로그램/m³";
"kilograms/liter" = "킬로그램/리터";
"megagrams/m³" = "메가그램/m³";
"milligrams/mm" = "밀리그램/mm";
"milligrams/liter" = "밀리그램/리터";
"ounces/inch³" = "온스/인치³";
"ounces/gallon(UK)" = "온스/갤런[영국]";
"ounces/gallon(US)" = "온스/갤런[미국]";
"pounds/inch³" = "파운드/인치 ³";
"pounds/foot³" = "파운드/피트 ³";
"pounds/gallon(UK)" = "파운드/갤런[영국]";
"pounds/gallon(US)" = "파운드/갤런[미국]";
"slugs/foot³" = "슬러그/피트³";
"tonnes/m³" = "톤/m³";
"tons(UK)/yard³" = "톤[영국]/야드³";
"tons(US)/yard³" = "톤[미국]/야드³";
"abampere [abA]" = "아밤페어[ABA]";
"ampere [A]" = "암페어[a]";
"biot [Bi]" = "비오[Bi]";
"centiampere" = "센티암페어";
"coulomb/second" = "쿨롱/초";
"EMU of current" = "전류(EMU)";
"ESU of current" = "전류(ESU)";
"franklin/second" = "프랭클린/초";
"Gaussian" = "가우스";
"gigaampere" = "기가암페어";
"gilbert [Gi]" = "길버트[Gi]";
"kiloampere [kA]" = "킬로암페어[kA]";
"megaampere" = "메가암페어";
"microampere" = "마이크로암페어";
"milliampere" = "밀리암페어(millimapere)";
"milliamp" = "밀리암페어(milliamp)";
"nanoampere" = "나노암페어";
"picoampere" = "피코암페어";
"siemens volt" = "지멘스 볼트";
"statampere [stA]" = "스탯암페어[stA]";
"teraampere" = "테라암페어";
"volt/ohm" = "볼트/옴";
"watt/volt" = "와트/볼트";
"weber/henry" = "베버/헨리";
"Btu(th)" = "Btu(th)";
"Btu(mean)" = "BTU(평균)";
"calories(IT)" = "열량(IT)";
"calories(th)" = "열량(th)";
"calories(mean)" = "열량(mean)";
"calories(15C)" = "열량(15C)";
"calories(20C)" = "열량(20C)";
"calories(food)" = "열량(음식)";
"centigrade heat units" = "섭씨열단위";
"electron volts" = "전자 볼트";
"ergs" = "에르그";
"foot-pound force" = "피트-파운드 힘";
"foot poundals" = "피트 파운달";
"gigajoules" = "기가줄";
"horsepower hours" = "마력 시간";
"inch-pound force" = "인치-파운드 힘";
"joules" = "줄(joules)";
"kilocalories(IT)" = "키로칼로리(IT)";
"kilocalories(th)" = "키로칼로리(th)";
"kg-force meters" = "킬로그램-힘 미터";
"kilojoules" = "킬로줄";
"kilowatt hours" = "킬로와트 시간";
"megajoules" = "메가줄";
"newton meters" = "뉴턴 미터";
"therms" = "열전기";
"watt seconds" = "와트 초";
"watt hours" = "와트 시간";
"dynes" = "다인";
"kilograms force" = "킬로그램 힘";
"kilonewtons" = "킬로뉴턴";
"kips" = "킵";
"meganewtons" = "메가뉴턴";
"newtons" = "뉴턴";
"pounds force" = "파운드 힘";
"poundals" = "파운달";
"sthenes(=kN)" = "스테네스(=kN)";
"tonnes force" = "톤(tonne) 힘";
"tons force(UK)" = "톤(ton) 힘[영국]";
"tons force(US)" = "톤(ton) 힘[미국]";
"gal(UK)/100miles" = "갤런[영국]/백마일";
"gal(US)/100miles" = "갤런[미국]/백마일";
"kilometer/liter" = "킬로/리터";
"liters/100km" = "리터/100km";
"liters/meter" = "리터/미터";
"miles/gal(UK)" = "마일/갤런[영국]";
"miles/gal(US)" = "마일/갤런[미국]";
"ångströms Å" = "옹스트롬 Å";
"astronomical units" = "천문 단위";
"barleycorns" = "보리알";
"cables" = "케이블";
"centimeters" = "센티미터";
"chains(surveyors')" = "체인(측량)";
"decimeters" = "데시미터";
"ells(UK)" = "엘[영국]";
"ems(pica)" = "EMS(파이카)";
"fathoms" = "패덤";
"feet(UK&US)" = "피트[영미]";
"feet(US survey)" = "피트[미국 측량]";
"furlongs" = "펄롱";
"hands" = "핸드";
"hectometers" = "헥토미터";
"inches" = "인치";
"kilometers" = "킬로미터";
"light years" = "광년";
"meters" = "미터";
"micrometers" = "마이크로미터";
"mil" = "밀";
"miles(UK&US)" = "마일[영미]";
"miles(nautical,intl)" = "마일[국제,항해]";
"miles(nautical,UK)" = "마일[영국,항해]";
"millimeters" = "밀리미터";
"nanometers" = "나노미터";
"parsecs" = "파섹";
"picometers" = "피코미터";
"Scandinavian mile" = "스칸디나비아 마일";
"thou" = "도우";
"yards" = "야드";
"Btu/hour" = "BTU/시간";
"Btu/minute" = "BTU/분";
"Btu/second" = "BTU/초";
"cal(th)/hour" = "칼로리/시간";
"cal(th)/minute" = "칼로리/분";
"cal(th)/second" = "칼로리/초";
"fpf/minute" = "fpf/분";
"fpf/second" = "fpf/초";
"gigawatts" = "기가와트";
"horsepowers(elec.)" = "마력(전기)";
"horsepowers(intl)" = "마력(국제)";
"horsepowers(water)" = "마력(물)";
"horsepowers(metric)" = "마력(미터법)";
"watts" = "와트";
"joules/hour" = "줄(joules)/시간";
"joules/minute" = "줄(joules)/분";
"joules/second" = "줄(joules)/초";
"kcal(th)/hour" = "킬로칼로리/시간";
"kcal(th)/minute" = "킬로칼로리/분";
"kgf meters/hour" = "kgf/시간";
"kgf meters/minute" = "kgf/분";
"kilowatts" = "킬로와트";
"megawatts" = "메가와트";
"atmospheres" = "기압";
"bars" = "바";
"cm Hg" = "cm Hg";
"cm H₂O" = "cm H₂O";
"feet H₂O" = "feet H₂O";
"hectopascals" = "헥토파스칼";
"inches H₂O" = "inches H₂O";
"inches Hg" = "inches Hg";
"kgf/cm²" = "kgf/cm²";
"kgf/m²" = "kgf/m²";
"kilonewtons/m²" = "킬로뉴턴/m²";
"kilonewtons/mm²" = "킬로뉴턴/mm²";
"kilopascals" = "킬로파스칼";
"kips/inch²" = "kips/인치²";
"meganewtons/m²" = "메가뉴턴/m²";
"meganewtons/mm²" = "메가뉴턴/mm²";
"meters H₂O" = "meters H₂O";
"millibars" = "밀리바";
"mm Hg" = "mm Hg";
"mm H₂O" = "mm H₂O";
"newtons/cm²" = "뉴턴/cm²";
"newtons/m²" = "뉴턴/m²";
"newtons/mm²" = "뉴턴/mm²";
"pascals" = "파스칼";
"lbf/foot²" = "lbf/foot²";
"lbf/inch² psi" = "lbf/inch² psi";
"poundals/foot²" = "poundals/foot²";
"tons(UK)-f/foot²" = "tons[영국]-f/foot²";
"tons(UK)-f/inch²" = "tons[영국]-f/inch²";
"tons(US)-f/foot²" = "tons[미국]-f/foot²";
"tons(US)-f/inch²" = "tons[미국]-f/inch²";
"tonnes-f/cm²" = "tonnes-f/cm²";
"tonnes-f/meter²" = "tonnes-f/meter²";
"torr(mm Hg 0°C)" = "torr(mm Hg 0°C)";
"cm/minute" = "cm/분";
"cm/second" = "cm/초";
"feet/hour" = "피트/시간";
"feet/minute" = "피트/분";
"feet/second" = "피트/초";
"inches/minute" = "인치/분";
"inches/second" = "인치/초";
"km/hour" = "km/시간";
"km/second" = "km/초";
"knots" = "노트";
"Mach number(ISA)" = "마하(ISA)";
"meters/hour" = "미터/시간";
"meters/minute" = "미터/분";
"meters/second" = "미터/초";
"miles/hour" = "마일/시간";
"miles/minute" = "마일/분";
"miles/second" = "마일/초";
"nautical miles/hour" = "해상 마일/시간";
"Nm/24hr(Volvo)" = "Nm/24hr (볼보)";
"speed of light" = "광속";
"yards/hour" = "야드/시간";
"yards/minute" = "야드/분";
"yards/second" = "야드/초";
"°C" = "°C";
"°F" = "°F";
"kelvin" = "켈빈";
"rankine" = "랭킨";
"réaumure" = "열씨";
"centuries" = "세기";
"days" = "일";
"decades" = "수십년";
"femtoseconds" = "펨토초";
"fortnights" = "2주일(fortnighgts)";
"hours" = "시간";
"microseconds" = "마이크로초";
"millennia" = "천년";
"milliseconds" = "밀리초";
"minutes" = "분";
"months(Common)" = "개월(일반)";
"months(Synodic)" = "개월(삭망월)";
"nanoseconds" = "나노초";
"picoseconds" = "피코초";
"quarters(Common)" = "분기(일반)";
"seconds" = "초";
"shakes" = "Shakes";
"weeks" = "주";
"years(Common)" = "년(일반)";
"years(Avg Gregorian)" = "년(일반)";
"years(Julian)" = "년(줄리안)";
"years(Leap)" = "년(윤년)";
"years(Tropical)" = "년(열대)";
"acre foot" = "에이커 피트";
"barrels(oil)" = "배럴(원유)";
"bushels(UK)" = "부쉘[영국]";
"bushels(US)" = "부쉘[미국]";
"centiliters" = "센티리터";
"cm³" = "cm³";
"decimeters³" = "데시미터³";
"decameters³" = "데카미터³";
"feet³" = "피트³";
"inches³" = "인치³";
"meters³" = "미터³";
"millimeters³" = "밀리미터³";
"yards³" = "야드³";
"cups" = "컵";
"deciliters" = "데시리터";
"fluid ounces(UK)" = "액량 온스[영국]";
"fluid ounces(US)" = "액량 온스[미국]";
"gallons(UK)" = "갤런[영국]";
"gallons,dry(US)" = "갤런, 건조[미국]";
"gallons,liquid(US)" = "갤런, 액체[미국]";
"liters" = "리터";
"liters(1901-1964)" = "리터(1901-1964)";
"milliliters" = "밀리리터";
"pints(UK)" = "파인트[영국]";
"pints,dry(US)" = "파인트, 건조[미국]";
"pints,liquid(US)" = "파인트, 액체[미국]";
"quarts(UK)" = "쿼트[영국]";
"quarts,dry(US)" = "쿼트, 건조[미국]";
"quarts,liquid(US)" = "쿼트, 액체[미국]";
"table spoons" = "테이블 스푼";
"tea spoons" = "차 스푼";
"carats(metric)" = "캐럿(미터법)";
"cental" = "중량(cental)";
"Earth masses" = "지구 질량";
"grains" = "그레인";
"grams" = "그램";
"hundredweights" = "헌드레드웨이트";
"kilograms" = "킬로그램";
"ounces(US & UK)" = "온스[영미]";
"ounces(troy)" = "온스[트로이]";
"pounds(US & UK)" = "파운드[영미]";
"pounds(troy)" = "파운드[트로이]";
"Solar masses" = "태양 질량";
"slugs(g-pounds)" = "슬러그(g-pounds)";
"stones" = "돌";
"tons(UK or long)" = "톤[영국]";
"tons(US or short)" = "톤[미국]";
"tonnes" = "톤(tonnes)";

"inch" = "inch";
"Categories" = "종류";
"Units" = "단위";

"Angle" = "각도";
"Area" = "면적";
"Bits" = "비트";
"Cooking" = "요리";
"Density" = "밀도";
"Electric Current" = "전류";
"Energy" = "에너지";
"Force" = "힘";
"Fuel Consumption" = "연료 소비";
"Length" = "길이";
"Power" = "일률";
"Pressure" = "압력";
"Speed" = "속도";
"Temperature" = "온도";
"Time" = "시간";
"Volume" = "부피";
"Weight" = "무게";
